<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html lang="es-Es" xmlns="http://www.w3.org/1999/xhtml">
<html lang="en">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Ale Federico</title>

    <!-- Bootstrap Core CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom CSS -->
    <link href="css/business-casual.css" rel="stylesheet">

    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Josefin+Slab:100,300,400,600,700,100italic,300italic,400italic,600italic,700italic" rel="stylesheet" type="text/css">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
	
	<style type="text/css">
	
	#headers{
		text-align: left;
    font-family: sans-serif;
    font-size: x-large;
	
	}
	
	</style>

</head>

<body>

    <div class="brand">Alejandra Federico</div>
    <div class="address-bar">Lic. en Psicolog&iacute;a, UBA | MN: 51.801  | 011 15-6610-3067</div>

    <!-- Navigation -->
    <nav class="navbar navbar-default" role="navigation">
        <div class="container">
            <!-- Brand and toggle get grouped for better mobile display -->
            <div class="navbar-header">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                    <span class="sr-only">Toggle navigation</span>
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                </button>
                <!-- navbar-brand is hidden on larger screens, but visible when the menu is collapsed -->
                <a class="navbar-brand" href="index.html">Business Casual</a>
            </div>
            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                <ul class="nav navbar-nav">
                    <li>
                        <a href="index.html">Inicio</a>
                    </li>
                    <li>
                        <a href="publicaciones.html">Publicaciones</a>
                    </li>
                    <li>
                        <a href="articulos.html">Articulos</a>
                    </li>
                    <li>
                        <a href="cv.html">CV</a>
                    </li>
					<li>
                        <a href="contact.html">Contacto</a>
                    </li>
                </ul>
            </div>
            <!-- /.navbar-collapse -->
        </div>
        <!-- /.container -->
    </nav>

    <div class="container">

        <div class="row">
            <div class="box">
                <div class="col-lg-12">
                    <hr>
                    <h2 class="intro-text text-center">
                        <strong>Art&iacute;culos</strong>
                    </h2>
                    <hr>
                </div>
                <div class="col-lg-12 text-center">
                    <!--<img class="img-responsive img-border img-full" src="img/slide-1.jpg" alt="">-->
                    <h2>LOS LIMITES EN LA ADOLESCENCIA
                        <br>
                        <small>Marcando l&iacute;mites los padres pueden controlar los conflictos.</small>
                    </h2>
					
					<img class="img-responsive img-border img-left" src="img/art1.jpg" alt=""><br><br>
					
                    <p>El adolescente se debate entre su rebeld&iacute;a y la autoridad que sigue necesitando. Precisa de
						l&iacute;mites, aunque le cueste asumirlos. Por eso los padres deben mostrarse firmes y seguros frente a sus hijos en esta dif&iacute;cil edad. En los casos m&aacute;s conflictivos ser&aacute; necesaria la ayuda de
						profesionales, pero los padres tienen la responsabilidad especial en la educaci&oacute;n de los adolescentes y es necesario que aprendan a respetar esa autoridad.</p>
					<br>
					<p id="headers" style="clear:both">Los efectos de la adolescencia en el car&aacute;cter</p>
					<p>Con el inicio de la pubertad, las hormonas van a adquirir un gran protagonismo, de tal forma
					que en muchas ocasiones ser&aacute;n las que tomen las riendas del comportamiento del
					adolescente, en el que, tambi&eacute;n, se observan las siguientes caracter&iacute;sticas:</p><br>

					
					<p> - Surge una falta de reconocimiento de la autoridad, que les hace cuestionarse todas las normas establecidas por los adultos.<br>
						- La familia pierde protagonismo a favor del grupo de los amigos <br>
						- En muchas ocasiones las decisiones y preferencias personales las sacrifican en funci&oacute;n de lo que el grupo tolere</p><br>

					<p id="headers"><u style="text-align:left;color:red; font-size:medium !important;">Consejos para padres de adolescentes	</u></p>		
					
					<p>- A los adolescentes les cuesta asumir los l&iacute;mites que tanto necesitan y que los ayudan a situarse y a conocer cu&aacute;les son sus derechos y sus obligaciones.<br>
					- Los padres y los adultos, en general, deber&aacute;n enfrentarse a situaciones poco agradables, en las que su seguridad ser&aacute; clave para ayudar al adolescente a superar estas crisis.<br>
					- No olvidemos que los ni&ntilde;os aprenden por modelos, los padres somos sus modelos a imitar, por eso hay que mostrarse seguros.<br>
					- Potenciar sus habilidades y mitigar sus defectos. No centrarse solo en los &eacute;xitos y fracasos escolares, pues &eacute;stos ser&aacute;n una parte de sus vidas, pero no lo &uacute;nico importante.<br>
					- Los padres seguir&aacute;n la misma l&iacute;nea, no contradici&eacute;ndose uno al otro y mucho menos delante del adolescente.<br>
					- En casos de rabieta o estallido, no es el momento de dialogar con ellos: el lenguaje verbal no sirve de nada.</p><br>


					<p id="headers"><u style="text-align:left;color:red;font-size:medium !important;">La ayuda en situaciones extremas</u></p>		
					
					<p>Cuando la situaci&oacute;n es extrema, s&iacute; que ayuda saber que estamos actuando de forma correcta.
					El adolescente de hoy dar&aacute; paso al joven de ma&ntilde;ana, y &eacute;ste ser&aacute; menos impetuoso, menos
					hiriente, menos provocador, m&aacute;s humano, m&aacute;s justo y m&aacute;s cercano. Y es que los adolescentes verdaderamente no lo tienen f&aacute;cil.
					En muchos casos encontramos chicos y chicas que nos dicen que no saben como evitar "saltar y estallar a la m&iacute;nima", que les encantar&iacute;a controlarse pero que no pueden. No lo hacen para
					fastidiarnos, sino porque no pueden evitarlo.</p><br>
					
					<p id="headers"><u style="text-align:left;color:red;font-size:medium !important;">Errores m&aacute;s frecuentes de los padres</u></p>		
					
					<p>- Podemos negociar las normas a seguir, pero nunca debemos dejar que sean ellos los que marquen los l&iacute;mites. <br>
					- No hay que ceder para evitar males mayores pensando que esto pasar&aacute; con el tiempo.<br>
					- Los chicos pueden sentir miedo por tenerlo todo demasiado f&aacute;cil.<br>
					- Debemos dejarles que desarrollen sus propias estrategias, que resuelvan sus problemas y conflictos.<br>
					Pero siempre debemos estar ah&iacute;, en un segundo plano.</p><br>
					
					
					
					<p id="headers"><u style="text-align:left;color:red;font-size:medium !important;">Firmeza y seguridad de los padres</u></p>	
					<img class="img-responsive img-border" src="img/art2.jpg" alt="" style="float:right;">
					<p>El caso de Conchita En su libro El No tambi&eacute;n ayuda a crecer (La Esfera de los Libros, 2002),
					Mar&iacute;a Jes&uacute;s &aacute;lava relata el caso de esta adolescente, cuyos padres acudieron a la consulta de
					la psic&oacute;loga en busca de una soluci&oacute;n para los problemas de convivencia y de deterioro de las
					relaciones familiares creados por la actitud de la ni&ntilde;a.
					Los registros nos mostraron a una adolescente absolutamente descentrada, que estaba
					pidiendo "a gritos" una intervenci&oacute;n. Intentamos poner a los padres de acuerdo en unas pautas m&iacute;nimas
					de actuaci&oacute;n con su hija y les pedimos que trajeran a la ni&ntilde;a en la pr&oacute;xima visita. La verdad es
					que se esforz&oacute; bastante y, adem&aacute;s, consigui&oacute; encauzar el curso; aunque en los tres meses
					siguientes hubo a&uacute;n situaciones muy conflictivas.
					Al cabo de unos a&ntilde;os, justo cuando acababa de terminar su carrera universitaria, Conchita me
					llam&oacute; porque quer&iacute;a que le prestase orientaci&oacute;n en los primeros pasos a seguir en su carrera
					profesional. Sus padres se hab&iacute;an separado hac&iacute;a tres a&ntilde;os, pero ahora pensaba que era lo
					mejor que pudieron hacer.</p><br>

					<p style="clear:both;">www.quidamdesarrollo.com<br>
					<b>Mar&iacute;a Jes&uacute;s &aacute;lava Reyes y Silvia &aacute;lava Sordo. </b>Psic&oacute;logas de Quidam Desarrollo Humano</p><br>
					



                    <!--<a href="#" class="btn btn-default btn-lg">Read More</a>-->
                    <hr>
                </div>
                
               <!-- <div class="col-lg-12 text-center">
                    <img class="img-responsive img-border img-full" src="img/slide-3.jpg" alt="">
                    <h2>Post Title
                        <br>
                        <small>October 13, 2013</small>
                    </h2>
                    <p>Lid est laborum dolo rumes fugats untras. Etharums ser quidem rerum facilis dolores nemis omnis fugats vitaes nemo minima rerums unsers sadips amets. Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo.</p>
                    <a href="#" class="btn btn-default btn-lg">Read More</a>
                    <hr>
                </div> -->
                <div class="col-lg-12 text-center">
                    <ul class="pager">
                        <li class="previous"><a href="#">&larr; Anterior</a>
                        </li>
                        <li class="next"><a href="#">Proxima &rarr;</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
    <!-- /.container -->

    <footer>
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <p>"Hoy es el ma&ntilde;ana que tanto te preocupaba ayer, &iquest;vali&oacute; la pena?" M.Gandhi</p>
                </div>
            </div>
        </div>
    </footer>

    <!-- jQuery -->
    <script src="js/jquery.js"></script>

    <!-- Bootstrap Core JavaScript -->
    <script src="js/bootstrap.min.js"></script>

</body>

</html>
