<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html lang="es-Es" xmlns="http://www.w3.org/1999/xhtml">
<html lang="en">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Ale Federico</title>

    <!-- Bootstrap Core CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom CSS -->
    <link href="css/business-casual.css" rel="stylesheet">

    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Josefin+Slab:100,300,400,600,700,100italic,300italic,400italic,600italic,700italic" rel="stylesheet" type="text/css">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
	
	<style type="text/css">
	
	#headers{
		text-align: left;
    font-family: sans-serif;
    font-size: x-large;
	
	}
	
	#prox1,#prox2,#ant1,#ant2:hover{
		cursor:pointer;
	}
	
	</style>

</head>

<body>

    <div class="brand">Alejandra Federico</div>
    <div class="address-bar">Lic. en Psicolog&iacute;a, UBA | MN: 51.801  | 011 15-6610-3067</div>

    <!-- Navigation -->
    <nav class="navbar navbar-default" role="navigation">
        <div class="container">
            <!-- Brand and toggle get grouped for better mobile display -->
            <div class="navbar-header">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                    <span class="sr-only">Toggle navigation</span>
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                </button>
                <!-- navbar-brand is hidden on larger screens, but visible when the menu is collapsed -->
                <a class="navbar-brand" href="index.html">Business Casual</a>
            </div>
            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                <ul class="nav navbar-nav">
                    <li>
                        <a href="index.html">Inicio</a>
                    </li>
                    <li>
                        <a href="publicaciones.html">Publicaciones</a>
                    </li>
                    <li>
                        <a href="articulos.html">Articulos</a>
                    </li>
                    <li>
                        <a href="cv.html">CV</a>
                    </li>
					<li>
                        <a href="contact.html">Contacto</a>
                    </li>
                </ul>
            </div>
            <!-- /.navbar-collapse -->
        </div>
        <!-- /.container -->
    </nav>

    <div class="container">

        <div class="row" id="row1">
            <div class="box">
                <div class="col-lg-12">
                    <hr>
                    <h2 class="intro-text text-center">
                        <strong>Publicaciones</strong>
                    </h2>
                    <hr>
                </div>
                <div class="col-lg-12 text-center">
                    <h2>
						<u>LOS TIEMPOS EN ENTREVISTAS PRELIMINARES</u>
						<br>
						<small>"La primera meta del tratamiento sigue siendo allegarlo a este y a la persona del m&eacute;dico. Para ello no hace falta m&aacute;s que darle tiempo"
						<b>Sigmund Freud </b>
						</small>
					</h2>
					<p id="headers"><u>Introducci&oacute;n</u></p>					
                    <p>En el siguiente trabajo se propone reflexionar sobre las primeras entrevistas y su importancia en la cl&iacute;nica del psicoan&aacute;lisis. Las entrevistas preliminares constituyen el primer encuentro que un individuo tiene con un analista; por lo que es de relevancia pensar sus caracter&iacute;sticas y particularidades que lo diferencian de cualquier otro encuentro. Preliminar porque se trata de una antesala, un pre&aacute;mbulo, una instancia preparatoria, un antecedente al acto anal&iacute;tico que es la constituci&oacute;n del sujeto. Sin embargo, no solo se trata de una instancia previa a la entrada en an&aacute;lisis, ya que es en el marco de las entrevistas preliminares que se establecen las coordenadas para un an&aacute;lisis posible de lo imposible para el sujeto,  adem&aacute;s de promover en muchos casos efectos terap&eacute;uticos en relaci&oacute;n al bienestar del paciente (padeciente) que necesita que su sufrimiento sea escuchado y alojado. 
					En esta breve presentaci&oacute;n se procurar&aacute; reflexionar sobre la relaci&oacute;n entre las entrevistas preliminares, la implicaci&oacute;n subjetiva, la transferencia y las elecciones del sujeto.
					</p>
					<p id="headers"><u>Desarrollo</u></p>
					<p>Freud en Iniciaci&oacute;n al tratamiento plantea la necesidad de un "ensayo previo" al psicoan&aacute;lisis, principalmente por una motivaci&oacute;n diagn&oacute;stica ya que consideraba  que algunas enfermedades ps&iacute;quicas, como la psicosis, no podr&iacute;an ser tratadas. Con relaci&oacute;n a este ensayo previo dice que "ya es el comienzo del psicoan&aacute;lisis y debe obedecer a sus reglas" ; es decir, asociaci&oacute;n libre del lado del paciente, y atenci&oacute;n flotante y principio de abstinencia del lado del analista.  El ensayo previo que pone al paciente frente a un oyente diferente a cualquier otro. Diferente a cualquier otro porque escucha, pero no entiende;  aloja la demanda, pero no la satisface. Se trata de un analista advertido de la existencia del inconciente, que interviene extra&ntilde;amente al apuntar hacia el desconocimiento, hacia lo no dicho, hacia el fallido, hacia la incoherencia o inconsistencia en el discurso.  Esta extra&ntilde;eza el paciente la puede rechazar, y quedarse en la posici&oacute;n  de ser de queja. Ser&aacute; necesario tiempo para que el individuo pueda tomar est&aacute; extra&ntilde;eza. Tiempo l&oacute;gico, no cronol&oacute;gico. Tiempo  de las entrevistas preliminares, es decir, tiempo de la implicaci&oacute;n y tiempo de la transferencia. 
					<br><br>
					<u>Tiempo de la Implicaci&oacute;n</u><br>
					Lacan en Direcci&oacute;n de la Cura indica: "es en una direcci&oacute;n de la cura que se ordena, como acabo de demostrarlo, seg&uacute;n un proceso que va de la rectificaci&oacute;n de las relaciones del sujeto con lo real, hasta el desarrollo de la transferencia, y luego a la interpretaci&oacute;n". Rectificar las relaciones con lo real (que debemos leerlo como realidad) quiere decir implicarse con el discurso, hacerse responsable de sus decires, de sus actos. Implica el paso de la queja al plano de la responsabilidad subjetiva, el paso de la pasividad a la actividad, es decir de la demanda inicial a una verdadera demanda de an&aacute;lisis. 
					La implicaci&oacute;n, responde a la pregunta que Freud le hace a Dora "&iquest;Cu&aacute;l es tu propia parte en el desorden del que te quejas?"
					Sin embargo, a veces no es el "ser de queja" sino el "ser culpable", en el cual se posiciona un paciente desde el principio; pero de igual modo se trata de una posici&oacute;n pasiva de demanda inicial. 
					<br><br>
					<u>Tiempo de la Transferencia</u><br>
					En segundo orden Lacan nos indica la instalaci&oacute;n de la transferencia, y como dice Collete Soler "Un psicoan&aacute;lisis es el trabajo de la transferencia, y en las entrevistas preliminares lo que est&aacute; en juego es poner a trabajar la transferencia" .  La instalaci&oacute;n de la transferencia  permite convertir el s&iacute;ntoma salvaje (con un decir de queja) en s&iacute;ntoma anal&iacute;tico, el &uacute;nico abordable para el psicoan&aacute;lisis. El paciente transfiere parte de su libido a la persona del analista y a la cura, porque a partir de las intervenciones, el paciente le supone un saber y le supone un sujeto. "Para que el s&iacute;ntoma salga del estado de enigma todav&iacute;a informulado, el paso a dar no es que se formule, es que en el sujeto se perfile algo tal que le sugiera que hay una causa para eso"  .  Es necesario que el analista venga a sostener para el analizante la funci&oacute;n  de Sujeto Supuesto a Saber, es necesario que se sostenga la ilusi&oacute;n de que el otro le va a dar un sentido al s&iacute;ntoma.  Freud en Conferencia 28 indica que en la iniciaci&oacute;n del tratamiento el analista se apodera del s&iacute;ntoma, lo que quiere decir que lo causa, al intervenir promoviendo otra  versi&oacute;n y creando de esta forma una neurosis de transferencia. 
					<br><br>
					<u>Las elecciones en las entrevistas preliminares</u><br>
					El tiempo de las entrevistas preliminares podr&iacute;a pensarse como un tiempo de elecciones. 
					Elecci&oacute;n porque implica un amor, el amor de transferencia y como todo amor, ya que como dice Freud "no hay ning&uacute;n derecho a negar el car&aacute;cter  de amor "genuino" al enamoramiento que sobreviene dentro del tratamiento" , implica una elecci&oacute;n de objeto seg&uacute;n ciertos rasgos, que en este caso, el analista portar&aacute;. 
					Elecci&oacute;n porque la implicaci&oacute;n subjetiva que en las entrevistas preliminares se propone, permite que emerja un sujeto que se responsabiliza de su posici&oacute;n, la cual implica una elecci&oacute;n.  Como dice Collete Soler  "el neur&oacute;tico es un sujeto determinado por la elecci&oacute;n de la no elecci&oacute;n. Es un sujeto que ha rechazado elegir entre pulsi&oacute;n y defensa" . El concepto de elecci&oacute;n de la neurosis es anticipatoria a la noci&oacute;n de posici&oacute;n de sujeto, de la cual, nos dice Lacan, uno es siempre responsable. La cura vuelve a cuestionar  y poner en juego esta elecci&oacute;n al incluirse el s&iacute;ntoma dentro de la relaci&oacute;n transferencial.
					Y elecci&oacute;n  tambi&eacute;n, porque las entrevistas preliminares permiten pasar del destino tr&aacute;gico de la repetici&oacute;n, a otra opci&oacute;n que se empieza a habilitar, para ser trabajada en el marco del an&aacute;lisis propiamente dicho. 
					</p>
					<p id="headers"><u>Conclusi&oacute;n</u></p>
					<p>Las entrevistas preliminares son de importancia en la cl&iacute;nica psicoanal&iacute;tica ya que como los pre&aacute;mbulos de las constituciones, establece los principios b&aacute;sicos que debe regir el tratamiento, y permite construir las bases para una cura posible.
					Se han pensado en dos tiempos de las entrevistas preliminares, dos tiempos que deben pensarse l&oacute;gicamente ya que no responden a ninguna cronolog&iacute;a.  Son dos tiempos que nos permiten reflexionar sobre los prop&oacute;sitos de las entrevistas preliminares y a partir de ellos las condiciones para la sanci&oacute;n de una posible entrada en an&aacute;lisis.
					</p>
					<!--<a href="#" class="btn btn-default btn-lg">Read More</a>-->
					<hr>
                </div>
                        
                <div class="col-lg-12 text-center">
                    <ul class="pager">
                        <li class="previous" id="ant1" style="float: left;border-color: #c1bcbc; border-style: double;font-family: monospace;">&larr; Anterior
                        </li>
                        <li class="next" id="prox1"  style="float: right;border-color: #c1bcbc; border-style: double;font-family: monospace;">Proxima &rarr;
                        </li>
                    </ul>
                </div>
            </div>
        </div>
		
		<!-- PUBLICACION 2 -->
		
		<div class="row" id="row2" style="display:none;">
            <div class="box">
                <div class="col-lg-12">
                    <hr>
                    <h2 class="intro-text text-center">
                        <strong>Publicaciones</strong>
                    </h2>
                    <hr>
                </div>
                <div class="col-lg-12 text-center">
                    <h2>
						An&aacute;lisis de la pel&iacute;cula: "LA ISLA SINIESTRA"<br></h2><h3><u>La aparici&oacute;n de lo siniestro y la p&eacute;rdida de la realidad en la neurosis y psicosis.</u>
						<br>
						<small>"As&iacute; para ambas, neurosis y psicosis, no s&oacute;lo cuenta el problema de p&eacute;rdida de realidad sino el de un sustituto de la realidad"
						</small>
					</h3>					
                    <p>La pel&iacute;cula "La isla siniestra" parece dar cuenta de lo adverso, lo desolador y la
					angustia que provoca el desencadenamiento psic&oacute;tico. En un ambiente lubre y oscuro,
					"la isla" resulta ser una met&aacute;fora de lo que siente un individuo cuando su realidad se
					desarma. Asimismo el film cr&iacute;tica al sistema psiqui&aacute;trico y al tratamiento de la locura
					en la modernidad. Como el protagonista sostiene "Toman precauciones como si la
					locura fuera contagiosa", y al finalizar la misma puede evidenciarse como la locura
					debe ser silenciada.<br>
					La &uacute;ltima y enigm&aacute;tica frase del protagonista, es decir, la que le hace a su psic&oacute;logo,
					"&iquest;Que es peor? &iquest;Vivir como un monstruo, o morir como un hombre bueno?" nos
					dispara a pensar: &iquest;Qu&eacute; lugar ocupa la fantas&iacute;a y la alucinaci&oacute;n en la realidad ps&iacute;quica
					de Edward? &iquest;Hay una desmentida de la realidad, o hay un no querer saber nada de
					ella?
					Como dice Freud en La perdida de la realidad en la neurosis y psicosis., "tanto neurosis
					como psicosis expresan la rebeli&oacute;n del ello contra el mundo exterior", pero la
					diferencia radica que la neurosis no desmiente la realidad, se limita a no querer saber
					nada de ella, la psicosis la desmiente y procura sustituirla. La desmentida da cuenta de
					lo que nunca fue admitido al registro simb&oacute;lico, y por lo tanto retorna en lo real, como
					alucinaci&oacute;n. La realidad de Edward aparece como alucinatoria y delirante, el construye
					una realidad desmintiendo la escena traum&aacute;tica que implic&oacute; la muerte de sus hijos y su
					mujer.<br>
					Podemos pensar que algo de lo siniestro, el objeto que se introduce en la escena real
					no velado, la intrusi&oacute;n del objeto que no deber&iacute;a ser percibido aparece y desorganiza
					la realidad ps&iacute;quica. Freud afirma: "Lo siniestro se da frecuentemente y f&aacute;cilmente
					cuando se desvanece el l&iacute;mite entre la fantas&iacute;a y la realidad, cuando lo que hab&iacute;amos
					tenido como fant&aacute;stico aparece ante nosotros como real"
					Edward no quer&iacute;a saber nada de la enfermedad de su mujer, pero algo rompe su
					realidad fantasm&aacute;tica. "Cuando intento suicidarse por primera vez, Dolores me dijo
					que un insecto viv&iacute;a en su cerebro... lo sent&iacute;a dentro de su cr&aacute;neo", afirma el
					protagonista cuando remiten sus s&iacute;ntomas. Entonces mediante la desmentida como
					mecanismo de defensa crea una realidad alucinatoria y delirante.<br>
					Desde el texto de Freud trabajado se pueden ubicar dos momentos de p&eacute;rdida de la
					realidad en Edward: el no querer saber nada de la enfermedad de la mujer (antes del
					desencadenamiento) y la desmentida de la escena traum&aacute;tica, escena que provoca la
					ruptura de su realidad. <br>
					Podemos tambi&eacute;n reflexionar las relaciones que Edward teje con el Otro. El Otro lo
					goza, lo quiere destruir, "Crean t&iacute;teres que salgan al mundo y hagan cosas que un
					hombre cuerdo &iexcl;jam&aacute;s har&iacute;a!", lo que nos permite pensar en una construcci&oacute;n
					delirante, y no la suposici&oacute;n de saber que le sugiere al neur&oacute;tico el Otro.
					A pesar que durante toda la pel&iacute;cula se observa la reconstrucci&oacute;n de la realidad
					despu&eacute;s de un desencadenamiento psic&oacute;tico, la &uacute;ltima frase nos permite reflexionar
					sobre las relaciones entre la fantas&iacute;a y la alucinaci&oacute;n. A partir de la escena de
					satisfacci&oacute;n y la primera alucinaci&oacute;n que el bebe crea ante la falta real, el sujeto
					pierde la relaci&oacute;n directa con la realidad. Freud postulaba una realidad ps&iacute;quica que se
					opon&iacute;a a la objetiva. Lacan dice, m&aacute;s bien, que no hay otra realidad que la realidad
					ps&iacute;quica, es decir, lo que vemos sobre la pantalla del fantasma. Esta pel&iacute;cula, nos
					habilita pensar las intrincadas relaciones entre la realidad y el sujeto. Si el sujeto
					construye su realidad a partir del fantasma, el cual tiene origen en la vivencia de
					satisfacci&oacute;n &iquest;Cuan alucinatoria es a veces la realidad?</p><br>
					
					
					<p style="text-align:right !important;"><b>Alejandra Federico<b></p>
					<!--<a href="#" class="btn btn-default btn-lg">Read More</a>-->
					<hr>
                </div>
                        
                <div class="col-lg-12 text-center">
                    <ul class="pager">
                        <li class="previous" id="ant2"  style="float: left;border-color: #c1bcbc; border-style: double;font-family: monospace;">&larr; Anterior
                        </li>
                        <li class="next" id="prox2"  style="float: right;border-color: #c1bcbc; border-style: double;font-family: monospace;">Proxima &rarr;
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
    <!-- /.container -->

    <footer>
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <p>"Es un buen ejercicio ser del todo sincero consigo mismo". S.Freud</p>
                </div>
            </div>
        </div>
    </footer>

    <!-- jQuery -->
    <script src="js/jquery.js"></script>

    <!-- Bootstrap Core JavaScript -->
    <script src="js/bootstrap.min.js"></script>
	
	<script type="text/jscript">
	$("document").ready(function(){
	
		$("#prox1").click(function(){		
			$("#row1").css('display','none');
			$("#row2").css('display','block');					
		});
		
		$("#ant2").click(function(){		
			$("#row2").css('display','none');
			$("#row1").css('display','block');					
		});
		
	
	});
	
	</script>

</body>

</html>
